Repository: amirfarmani/medadfeshari
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Categories
fa: دسته بندی ها

source: Series
fa: زیر دسته ها

source: Title
fa: عنوان

source: Content
fa: محتوا

source: date published
fa: زمان انتشار

source: url
fa: آدرس اینترنتی

source: My idea
fa: نوشته های من

source: New Account Created:
fa: حساب کاربری شما ساخته شد

source: You are now logged in as
fa: شما وارد شدید

source: Logged out successfully
fa: شما با موفقیت خارج شدید
